/* No comment provided by engineer. */
"Convert" = "Convert";

/* No comment provided by engineer. */
"Convert cases (Cmd+Return)" = "Convert cases (Cmd+Return)";

/* No comment provided by engineer. */
"From" = "From";

/* No comment provided by engineer. */
"Input" = "Input";

/* No comment provided by engineer. */
"New Line" = "New Line";

/* No comment provided by engineer. */
"Output" = "Output";

/* No comment provided by engineer. */
"Separator" = "Separator";

/* No comment provided by engineer. */
"Space" = "Space";

/* No comment provided by engineer. */
"To" = "To";

